{
  "HOME_WORKS": "Home funciona!",
  "HEADER_TEXT": "En Evoluciona diseñamos soluciones de Inteligencia de Transporte simples, prácticas, pensando siempre en las necesidades reales de nuestros clientes.",
  "DESCRIPTION": {
    "TITLE": "Nosotros",
    "TEXT": "Evoluciona es una empresa con más de 15 años de experiencia en Sistemas Inteligentes de Transporte en distintas autopistas de Europa y América. Nuestra especialización se extiende desde la conceptualización, formulación comercial de productos y servicios tecnológicos, hasta el establecimiento de requerimientos, dirección, adquisición/licitación, diseño, construcción y mantenimiento de soluciones que ayuden a mejorar las operaciones y la eficacia de los sistemas. En Evoluciona la experiencia nos permite diseñar soluciones simples, prácticas, pensando siempre en las necesidades reales de nuestros clientes."
  },
  "CARDS": {
    "ELECTRONIC_TOLL": "PEAJE ELECTRÓNICO",
    "ELECTRONIC_TOLL_TEXT": "Evoluciona cuenta con experiencia en la dirección de proyectos de implementación de peaje electrónico con tecnología Multi Lane Free Flow",
    "CENTRAL_TOLL_SYSTEMS_MONITORING_BACK_OFFICE": "SISTEMAS CENTRALES DE PEAJE, MONITOREO, BACK OFFICE",
    "CENTRAL_TOLL_SYSTEMS_MONITORING_BACK_OFFICE_TEXT": "Evolve has staff experienced in the design of central toll systems including monitoring, operational back office and commercial back office.",
    "OPERATIONAL_CONTROL_ITS_BACK_OFFICE": "ES CONTROL OPERATIVO ITS BACK OFFICE",
    "OPERATIONAL_CONTROL_ITS_BACK_OFFICE_TEXT": "Los profesionales de evoluciona cuentan con experiencia en la especificación, ingeniería y dirección de proyectos de automatización ITS incluyendo entre los más comunes, gestión de tráfico, SCADA, CCTV, postes SOS y Gestión de Incidentes.",
    "ADVICE_ON_PROJECTS": "ASESORÍA EN PROYECTOS",
    "ADVICE_ON_PROJECTS_TEXT": "Evaluamos diferentes soluciones en proyectos tecnológicos, considerando aspectos técnicos, capacidad de soporte, experiencia y el modelo de servicio que se adapte a cada caso."
  }
}